ack
apachetop
asciidoc
atool
autoconf
automake
bash
bash-completion
bdw-gc
binutils
bison
bsdmake
cairo
cmigemo
colordiff
coreutils
ctags
docbook
docbook-xsl
findutils
fontconfig
fontforge
fortune
freetype
gdbm
gettext
git
git-extras
git-flow
git-now
glib
gnu-getopt
gnu-sed
gnu-tar
gobject-introspection
grep
harfbuzz
htop-osx
hub
hubflow
icu4c
jpeg
jq
libevent
libffi
libgpg-error
libksba
libmpdclient
libpng
libspiro
libtiff
libtool
libyaml
lv
markdown
maven2
mobile-shell
mongodb
multitail
ncftp
ngrep
nkf
nmap
node
openssl
pango
pcre
pixman
pkg-config
potrace
proctools
protobuf
pstree
pyenv
pyenv-pip-rehash
pyenv-virtualenv
python
readline
reattach-to-user-namespace
rmtrash
rtmpdump
sqlite
the_silver_searcher
tig
tmux
tomcat6
tree
w3m
wget
xmlto
xz
zlib
zsh
