ack
apachetop
autoconf
automake
bash
bash-completion
bdw-gc
binutils
bsdmake
cairo
colordiff
coreutils
ctags
findutils
fontconfig
fontforge
freetype
gdbm
gettext
git
git-now
glib
gnu-getopt
gnu-sed
grep
htop-osx
hub
jpeg
libevent
libffi
libpng
libspiro
libtiff
libtool
lv
markdown
maven2
multitail
ncftp
ngrep
nkf
nmap
pango
pcre
pixman
pkg-config
potrace
proctools
pstree
python
readline
reattach-to-user-namespace
rmtrash
rtmpdump
sqlite
tig
tmux
tomcat6
tree
w3m
wget
xz
zsh
